{
    "searchPlaceholder": "Ищите истории, ресурсы или помощь...",
    "home": "Главная",
    "about": "О нас",
    "support": "Поддержка",
    "info": "Информация",
    "Anonimnii istorii": "Анонимные Истории",
    "donate": "Пожертвованние",
    "istorii": "Истории",
    "Together Against Violence": "Вместе против насилия",
    "Empowering change, fostering equality, and building a safer future for all.": "Укрепление изменений, содействие равенству и создание безопасного будущего для всех.",
    "empoweringChange": "Душанбе – за изменение прав",
    "championingFuture": "Сражаемся за будущее без насилия по признаку пола: поддержка, образование и вдохновение для устойчивых изменений в Душанбе.",
    "getSupportNow": "Получить поддержку",
    "getStarted": "Начать",
    "Data Empowerment": "Укрепление данных",
    "Statistical Overview: Empowerment Through Data": "Статистический обзор: Укрепление через данные",
    "Unlock insights into the impact of our initiatives; transforming lives through data-driven empowerment and gender violence support.":"Раскройте понимание влияния наших инициатив; преобразование жизней через укрепление данных и поддержку жертв гендерного насилия.",
    "Empowerment Workshops": "Семинары по укреплению",
    "Join our interactive sessions designed to build confidence, resilience, and self-advocacy skills in a safe, supportive environment.":      "Присоединяйтесь к нашим интерактивным сессиям, предназначенным для укрепления уверенности, устойчивости и навыков самоадвокации в безопасной, поддерживающей среде.",
    "Counseling and Support": "Консультации и поддержка",
    "Access professional counseling services available to individuals affected by gender-based violence, providing emotional support and guidance.":"Получите доступ к профессиональным консультационным услугам для людей, пострадавших от гендерного насилия, предоставляя эмоциональную поддержку и руководство.",
    "Legal Assistance Services": "Юридическая помощь",
    "Receive expert legal advice and assistance to help navigate the complexities of the legal system in cases of gender violence.": "Получите экспертные юридические консультации и помощь в решении сложностей правовой системы в случаях гендерного насилия.",
    "Community Awareness Programs": "Программы повышения осведомленности",
    "Participate in initiatives aimed at increasing public awareness and understanding of gender violence issues within the community.":   "Принимайте участие в инициативах, направленных на повышение общественной осведомленности и понимания проблем гендерного насилия в сообществе."  ,
    "reachOut": "Обратитесь за поддержкой",
    "contactMessage": "Свяжитесь с Resilient Voices в Душанбе для получения помощи по вопросам гендерного насилия. Наша команда предоставляет поддержку и руководство, чтобы помочь вам справиться с этими трудностями и начать путь к исцелению.",
    "resilientVoices": "Resilient Voices",
    "getInTouch": "Связаться с нами",
    "yourName": "Ваше имя",
    "yourEmail": "Ваш Email",
    "yourMessage": "Ваше сообщение",
    "submit": "Отправить",
    "fillOutFields": "Пожалуйста, заполните все поля!",
    "messageSaved": "Ваше сообщение сохранено!",
    "aboutWebsite": "О сайте",
    "togetherAgainstViolence": "Вместе против насилия - это платформа, посвященная поддержке жертв гендерного насилия, повышению осведомленности и содействию равенству в Таджикистане. Наша цель - создать безопасное и поддерживающее пространство, где люди могут получить доступ к ресурсам, поделиться своими историями и найти поддержку, необходимую для построения лучшего будущего.",
    "genderBasedViolence": "Гендерное насилие в Таджикистане",
    "theReality": "Реальность",
    "realityDescription": "В Таджикистане гендерное насилие остается значительной проблемой, часто коренящейся в общественных нормах и традиционных практиках. Многие жертвы сталкиваются с препятствиями при сообщении о насилии, такими как:",
    "fearOfStigma": "Страх стигмы или осуждения.",
    "limitedAccess": "Ограниченный доступ к надежным системам поддержки.",
    "lackOfAwareness": "Недостаток осведомленности о своих правах и доступных ресурсах.",
    "theNumbers": "Цифры",
    "numbersDescription": "Хотя точная статистика часто недооценивается, исследования и НПО подчеркивают, что значительный процент женщин и детей в Таджикистане испытывают насилие в течение своей жизни.",
    "ourResponse": "Наш ответ",
    "responseDescription": "Этот веб-сайт был создан для решения этих проблем путем:",
    "providingSupport": "Предоставление анонимной поддержки жертвам.",
    "raisingAwareness": "Повышение осведомленности о гендерном насилии и способах борьбы с ним.",
    "offeringResources": "Предоставление ресурсов, специфичных для Таджикистана, включая местные организации, безопасные места и горячие линии.",
    "howWebsiteWorks": "Как работает этот сайт",
    "getSupport": "Получить поддержку",
    "getSupportDescription": "Посетите раздел Поддержка, чтобы получить конфиденциальную помощь и ресурсы.",
    "stayInformed": "Будьте в курсе",
    "stayInformedDescription": "Читайте истории, советы и руководства, чтобы лучше понять борьбу с гендерным насилием и как вы можете помочь.",
    "joinMovement": "Присоединяйтесь к движению",
    "joinMovementDescription": "Поделитесь своей историей, станьте волонтером или выступайте за изменения в вашем сообществе.",
    "whyFocusTajikistan": "Почему фокус на Таджикистане?",
    "culturalContext": "Культурный контекст: уникальная культурная и социальная ткань Таджикистана требует индивидуальных решений для решения таких проблем, как домашнее насилие и гендерное неравенство.",
    "ruralChallenges": "Сельские проблемы: многие жертвы в сельских районах сталкиваются с дополнительными препятствиями из-за отсутствия инфраструктуры и доступа к службам поддержки.",
    "advocatingChange": "Продвижение изменений: решая эти проблемы, мы стремимся дать возможность людям и сообществам разорвать цикл насилия и содействовать равенству.",
    "keyFeatures": "Ключевые особенности сайта",
    "anonymousSupport": "Анонимная поддержка: безопасное место для получения помощи без страха осуждения.",
    "comprehensiveResources": "Комплексные ресурсы: информация о местных НПО, приютах и экстренных горячих линиях.",
    "educationalContent": "Образовательный контент: руководства, статьи и часто задаваемые вопросы для повышения осведомленности о правах и стратегиях предотвращения.",
    "communityStories": "Истории сообщества: анонимные истории жертв, чтобы вдохновить надежду и стойкость.",
    "legalGuidance": "Юридическая помощь: информация о законах и политике в Таджикистане, которые защищают жертв и способствуют гендерному равенству.",
    "ourMission": "Наша миссия в Таджикистане",
    "empowerSurvivors": "Поддержка жертв: помощь людям в восстановлении своей жизни через доступ к ресурсам, поддержку психического здоровья и безопасные места.",
    "raiseAwareness": "Повышение осведомленности: обучение сообществ о важности гендерного равенства и последствиях насилия.",
    "promoteLegalAction": "Продвижение правовых действий: выступление за более строгое соблюдение законов, которые защищают жертв и привлекают преступников к ответственности.",
    "didYouKnow": "Знаете ли вы? (Информация, специфичная для Таджикистана)",
    "ngosSupport": "В Таджикистане несколько НПО активно работают над поддержкой жертв, таких как [вставьте названия НПО здесь].",
    "governmentSteps": "Правительство Таджикистана предприняло шаги для решения проблемы гендерного насилия, включая принятие [вставьте детали закона или политики].",
    "unreportedCases": "Более 50% случаев насилия в сельских районах Таджикистана остаются незарегистрированными из-за недостатка осведомленности и общественной стигмы.",
    "createChange": "Давайте создадим изменения вместе",
    "createChangeDescription": "Изучая, делясь и действуя, вы можете способствовать более безопасному и равноправному Таджикистану. Изучите ресурсы и информацию на этом сайте, чтобы узнать, как вы можете изменить ситуацию.",
    "title": "Истории силы: Борьба с гендерным насилием в Таджикистане",
    "paragraph1": "В Таджикистане, как и во многих других местах мира, гендерное насилие является постоянной проблемой, затрагивающей бесчисленное количество женщин и семей. Однако есть надежда. По всей стране люди и сообщества встают на борьбу с этой несправедливостью, создавая истории стойкости, мужества и перемен.",
    "paragraph2": "Амина, молодая женщина из Душанбе, пережила годы насилия в молчании. Однако, когда она нашла безопасное место, чтобы поделиться своей историей, все изменилось. С поддержкой местных организаций и растущей сети защитников, Амина обрела силу, чтобы обратиться за юридической помощью и начать новую жизнь без насилия. Сегодня Амина не просто выживает — она процветает. Она помогает другим выжившим найти свои голоса и восстановить свои жизни, становясь маяком надежды в своем сообществе.",
    "paragraph3": "Путь Таджикистана к будущему без гендерного насилия нелегок, но он необходим. В городах и деревнях выжившие выходят вперед, делятся своими историями и ищут необходимую им помощь. По мере роста осведомленности и доступности большего количества ресурсов борьба с гендерным насилием становится сильнее.",
    "paragraph4": "Потребность в образовании, поддержке сообщества и доступных услугах никогда не была столь актуальной. Как общество, Таджикистан медленно, но верно движется к будущему, где каждая женщина, ребенок и семья могут жить без страха.",
    "paragraph5": "Укрепляя людей, обучая сообщества и развивая культуру уважения и равенства, мы можем создать устойчивые изменения. Именно благодаря этим коллективным усилиям Таджикистан может построить более безопасное и инклюзивное общество для всех."  
} 
  