{
    "searchPlaceholder": "Ищите истории, ресурсы или помощь...",
    "home": "Главная",
    "about": "О нас",
    "support": "Поддержка",
    "info": "Информация",
    "Anonimnii istorii": "Анонимные Истории",
    "spesproekti": "Специальные Проекты",
    "istorii": "Истории",
    "Together Against Violence": "Вместе против насилия",
    "Empowering change, fostering equality, and building a safer future for all.": "Укрепление изменений, содействие равенству и создание безопасного будущего для всех.",
    "empoweringChange": "Душанбе – за изменение",
    "championingFuture": "Сражаемся за будущее без насилия по признаку пола: поддержка, образование и вдохновение для устойчивых изменений в Душанбе.",
    "getSupportNow": "Получить поддержку",
    "getStarted": "Начать",
    "Data Empowerment": "Укрепление данных",
    "Statistical Overview: Empowerment Through Data": "Статистический обзор: Укрепление через данные",
    "Unlock insights into the impact of our initiatives; transforming lives through data-driven empowerment and gender violence support.":"Раскройте понимание влияния наших инициатив; преобразование жизней через укрепление данных и поддержку жертв гендерного насилия.",
    "Empowerment Workshops": "Семинары по укреплению",
    "Join our interactive sessions designed to build confidence, resilience, and self-advocacy skills in a safe, supportive environment.":      "Присоединяйтесь к нашим интерактивным сессиям, предназначенным для укрепления уверенности, устойчивости и навыков самоадвокации в безопасной, поддерживающей среде.",
    "Counseling and Support": "Консультации и поддержка",
    "Access professional counseling services available to individuals affected by gender-based violence, providing emotional support and guidance.":"Получите доступ к профессиональным консультационным услугам для людей, пострадавших от гендерного насилия, предоставляя эмоциональную поддержку и руководство.",
    "Legal Assistance Services": "Юридическая помощь",
    "Receive expert legal advice and assistance to help navigate the complexities of the legal system in cases of gender violence.": "Получите экспертные юридические консультации и помощь в решении сложностей правовой системы в случаях гендерного насилия.",
    "Community Awareness Programs": "Программы повышения осведомленности",
    "Participate in initiatives aimed at increasing public awareness and understanding of gender violence issues within the community.":   "Принимайте участие в инициативах, направленных на повышение общественной осведомленности и понимания проблем гендерного насилия в сообществе."  ,
    "reachOut": "Обратитесь за поддержкой",
    "contactMessage": "Свяжитесь с Resilient Voices в Душанбе для получения помощи по вопросам гендерного насилия. Наша команда предоставляет поддержку и руководство, чтобы помочь вам справиться с этими трудностями и начать путь к исцелению.",
    "resilientVoices": "Resilient Voices",
    "getInTouch": "Связаться с нами",
    "yourName": "Ваше имя",
    "yourEmail": "Ваш Email",
    "yourMessage": "Ваше сообщение",
    "submit": "Отправить",
    "fillOutFields": "Пожалуйста, заполните все поля!",
    "messageSaved": "Ваше сообщение сохранено!"  
} 
  