{
    "searchPlaceholder": "Search stories, resources, or help...",
    "home": "Home",
    "about": "About Us",
    "support": "Support",
    "info": "Information",
    "Anonimnii istorii": "Anonymous Stories",
    "donate": "Donate",
    "istorii": "Stories",
    "Together Against Violence": "Together Against Violence",
    "Empowering change, fostering equality, and building a safer future for all.": "Empowering change, fostering equality, and building a safer future for all.",
    "empoweringChange": "Empowering Change in Dushanbe",
    "championingFuture": "Championing the future without gender violence: Support, educate, and empower for lasting change in Dushanbe.",
    "getSupportNow": "Get Support Now",
    "getStarted": "Get Started",
    "Data Empowerment": "Data Empowerment",
    "Statistical Overview: Empowerment Through Data": "Statistical Overview: Empowerment Through Data",
    "Unlock insights into the impact of our initiatives; transforming lives through data-driven empowerment and gender violence support.":"Unlock insights into the impact of our initiatives; transforming lives through data-driven empowerment and gender violence support.",
    "Empowerment Workshops": "Empowerment Workshops",
    "Join our interactive sessions designed to build confidence, resilience, and self-advocacy skills in a safe, supportive environment.":"Join our interactive sessions designed to build confidence, resilience, and self-advocacy skills in a safe, supportive environment.",
    "Counseling and Support": "Counseling and Support",
    "Access professional counseling services available to individuals affected by gender-based violence, providing emotional support and guidance.":"Access professional counseling services available to individuals affected by gender-based violence, providing emotional support and guidance.",
    "Legal Assistance Services": "Legal Assistance Services",
    "Receive expert legal advice and assistance to help navigate the complexities of the legal system in cases of gender violence.":"Receive expert legal advice and assistance to help navigate the complexities of the legal system in cases of gender violence.",
    "Community Awareness Programs": "Community Awareness Programs",
    "Participate in initiatives aimed at increasing public awareness and understanding of gender violence issues within the community.":"Participate in initiatives aimed at increasing public awareness and understanding of gender violence issues within the community.",
    "reachOut": "Reach Out for Support",
    "contactMessage": "Contact Resilient Voices in Dushanbe for assistance with gender violence issues. Our team provides support and guidance to help you navigate these challenges and begin your journey toward healing.",
    "resilientVoices": "Resilient Voices",
    "getInTouch": "Get in Touch",
    "yourName": "Your Name",
    "yourEmail": "Your Email",
    "yourMessage": "Your Message",
    "submit": "Submit",
    "fillOutFields": "Please fill out all fields!",
    "messageSaved": "Your message has been saved!",
    "aboutWebsite": "About This Website",
          "togetherAgainstViolence": "Together Against Violence is a platform dedicated to supporting survivors of gender-based violence, raising awareness, and fostering equality in Tajikistan. Our goal is to create a safe and empowering space where individuals can access resources, share their stories, and find the support they need to build a better future.",
          "genderBasedViolence": "Gender-Based Violence in Tajikistan",
          "theReality": "The Reality",
          "realityDescription": "In Tajikistan, gender-based violence remains a significant challenge, often rooted in societal norms and traditional practices. Many survivors face barriers to reporting abuse, such as:",
          "fearOfStigma": "Fear of stigma or judgment.",
          "limitedAccess": "Limited access to trusted support systems.",
          "lackOfAwareness": "Lack of awareness about their rights and available resources.",
          "theNumbers": "The Numbers",
          "numbersDescription": "While exact statistics are often underreported, studies and NGOs highlight that a significant percentage of women and children in Tajikistan experience some form of violence in their lifetimes.",
          "ourResponse": "Our Response",
          "responseDescription": "This website was created to address these issues by:",
          "providingSupport": "Providing anonymous support to survivors.",
          "raisingAwareness": "Raising awareness about gender-based violence and how to combat it.",
          "offeringResources": "Offering resources specific to Tajikistan, including local organizations, safe spaces, and hotlines.",
          "howWebsiteWorks": "How This Website Works",
          "getSupport": "Get Support",
          "getSupportDescription": "Visit the Support section to access confidential help and resources.",
          "stayInformed": "Stay Informed",
          "stayInformedDescription": "Read stories, tips, and guides to better understand the fight against gender violence and how you can help.",
          "joinMovement": "Join the Movement",
          "joinMovementDescription": "Share your story, volunteer, or advocate for change in your community.",
          "whyFocusTajikistan": "Why Focus on Tajikistan?",
          "culturalContext": "Cultural Context: Tajikistan’s unique cultural and social fabric requires tailored solutions to address issues like domestic violence and gender inequality.",
          "ruralChallenges": "Rural Challenges: Many survivors in rural areas face additional obstacles due to lack of infrastructure and access to support services.",
          "advocatingChange": "Advocating Change: By addressing these challenges, we aim to empower individuals and communities to break the cycle of violence and promote equality.",
          "keyFeatures": "Key Features of the Website",
          "anonymousSupport": "Anonymous Support: A safe place to seek help without fear of judgment.",
          "comprehensiveResources": "Comprehensive Resources: Information on local NGOs, shelters, and emergency hotlines.",
          "educationalContent": "Educational Content: Guides, articles, and FAQs to raise awareness about rights and prevention strategies.",
          "communityStories": "Community Stories: Anonymous stories from survivors to inspire hope and resilience.",
          "legalGuidance": "Legal Guidance: Information about laws and policies in Tajikistan that protect survivors and promote gender equality.",
          "ourMission": "Our Mission in Tajikistan",
          "empowerSurvivors": "Empower Survivors: Help individuals reclaim their lives through access to resources, mental health support, and safe spaces.",
          "raiseAwareness": "Raise Awareness: Educate communities about the importance of gender equality and the consequences of violence.",
          "promoteLegalAction": "Promote Legal Action: Advocate for stronger enforcement of laws that protect survivors and hold perpetrators accountable.",
          "didYouKnow": "Did You Know? (Tajikistan-Specific Information)",
          "ngosSupport": "In Tajikistan, several NGOs actively work to support survivors, such as [insert NGO names here].",
          "governmentSteps": "The Tajik government has taken steps to address gender-based violence, including the adoption of [insert law or policy details].",
          "unreportedCases": "More than 50% of violence cases in rural Tajikistan go unreported due to lack of awareness and societal stigma.",
          "createChange": "Let’s Create Change Together",
          "createChangeDescription": "By learning, sharing, and acting, you can contribute to a safer, more equal Tajikistan. Explore the resources and information on this website to see how you can make a difference.",
          "title": "Stories of Strength: The Fight Against Gender-Based Violence in Tajikistan",
          "paragraph1": "In Tajikistan, like many places around the world, gender-based violence has been a persistent challenge, impacting countless women and families. Yet, there is hope. Across the country, individuals and communities are standing up to fight this injustice, creating stories of resilience, courage, and change.",
          "paragraph2": "Amina, a young woman from Dushanbe, experienced years of abuse in silence. However, when she found a safe space to share her story, everything changed. With support from local organizations and a growing network of advocates, Amina gained the strength to seek legal help and start a new life free from violence. Today, Amina is not just surviving—she is thriving. She helps other survivors find their voices and rebuild their lives, becoming a beacon of hope in her community.",
          "paragraph3": "Tajikistan’s journey toward a future free from gender-based violence is not easy, but it is essential. In cities and villages alike, survivors are coming forward, sharing their stories, and seeking the help they need. As awareness grows and more resources become available, the fight against gender-based violence becomes stronger.",
          "paragraph4": "The need for education, community support, and accessible services has never been more urgent. As a society, Tajikistan is slowly but surely moving toward a future where every woman, child, and family can live without fear.",
          "paragraph5": "By empowering individuals, educating communities, and fostering a culture of respect and equality, we can create a lasting change. It is through these collective efforts that Tajikistan can build a safer, more inclusive society for all."
        
       
}
  