{
  "searchPlaceholder": "Ҷустуҷӯи ҳикояҳо, захираҳо ё кӯмак...",
  "home": "Асосӣ",
  "about": "Дар бораи мо",
  "support": "Дастгирӣ",
  "info": "Маълумот",
  "Anonimnii istorii": "Историяхои номаълум",
  "spesproekti": "Лоиҳаҳои махсус",
  "istorii": "Истории",
  "Together Against Violence": "Якҷоя бар зидди зӯроварӣ",
  "Empowering change, fostering equality, and building a safer future for all.": "Тақвияти тағйирот, мусоидат ба баробарӣ ва сохтани ояндаи бехатартар барои ҳама.",
  "empoweringChange": "Таъсири тағйирот дар Душанбе",
  "championingFuture": "Барои оянда бе зӯроварии ҷинсӣ мубориза баред: Дастгирӣ, таълим ва ҳимоя барои тағйироти устувор дар Душанбе.",
  "getSupportNow": "Ҳозир дастгирӣ гиред",
  "getStarted": "Оғоз кунед",
  "Data Empowerment": "Қувват бахшидани Маълумот",
  "Statistical Overview: Empowerment Through Data": "Шарҳи статистикӣ: Қувват бахшидан тавассути маълумот",
  "Unlock insights into the impact of our initiatives; transforming lives through data-driven empowerment and gender violence support.": "Кушодани маълумотҳо дар бораи таъсири ташаббусҳои мо; тағйир додани ҳаётҳо тавассути қувват бахшидан бо маълумот ва дастгирии зӯроварии ҷинсӣ.",
  "Empowerment Workshops": "Семинарҳои қувват бахшидан",
  "Join our interactive sessions designed to build confidence, resilience, and self-advocacy skills in a safe, supportive environment.":"Ба сессияҳои интерактивии мо ҳамроҳ шавед, ки барои сохтани эътимод, устуворӣ ва малакаҳои худхизматӣ дар муҳити бехатар ва дастгирӣ тарҳрезӣ шудаанд.",
  "Counseling and Support": "Машварат ва дастгирӣ",
  "Access professional counseling services available to individuals affected by gender-based violence, providing emotional support and guidance.":"Ба хизматрасониҳои машваратии касбӣ, ки барои шахсоне, ки аз зӯроварии ҷинсӣ зарар дидаанд, дастрас аст, машварат ва дастгирии эҳсосиро пешниҳод мекунад.",
  "Legal Assistance Services": "Хизматрасониҳои ёрии ҳуқуқӣ",
  "Receive expert legal advice and assistance to help navigate the complexities of the legal system in cases of gender violence.": "Машварат ва ёрии ҳуқуқии мутахассисонро гиред, ки ба шумо кӯмак мерасонанд дар ҳалли мушкилоти системаи ҳуқуқӣ дар мавридҳои зӯроварии ҷинсӣ.",
  "Community Awareness Programs": "Барномаҳои огоҳии ҷамъиятӣ",
  "Participate in initiatives aimed at increasing public awareness and understanding of gender violence issues within the community.":"Дар ташаббусҳо иштирок кунед, ки барои баланд бардоштани огоҳии ҷамъиятӣ ва фаҳмиши масоили зӯроварии ҷинсӣ дар дохили ҷомеа нигаронида шудаанд.",
  "reachOut": "Бо мо тамос гиред",
  "contactMessage": "Бо Resilient Voices дар Душанбе барои кӯмак бо масъалаҳои зӯроварии ҷинсӣ тамос гиред. Тиммо хидмат ва дастгирии кӯмак мерасонад, ки ба шумо дар пайгирии ин мушкилот ва оғоз кардани роҳи шифо кӯмак мекунад.",
  "resilientVoices": "Resilient Voices",
  "getInTouch": "Бо мо тамос гиред",
  "yourName": "Номи Шумо",
  "yourEmail": "Email Шумо",
  "yourMessage": "Паём Шумо",
  "submit": "Фиристодан",
  "fillOutFields": "Лутфан ҳамаи майдонҳоро пур кунед!",
  "messageSaved": "Паёми шумо захира шуд!"
}
