{
  "searchPlaceholder": "Ҷустуҷӯи ҳикояҳо, захираҳо ё кӯмак...",
  "home": "Асосӣ",
  "about": "Дар бораи мо",
  "support": "Дастгирӣ",
  "info": "Маълумот",
  "Anonimnii istorii": "Историяхои номаълум",
  "donate": "Хайр кардан",
  "istorii": "Истории",
  "Together Against Violence": "Якҷоя бар зидди зӯроварӣ",
  "Empowering change, fostering equality, and building a safer future for all.": "Тақвияти тағйирот, мусоидат ба баробарӣ ва сохтани ояндаи бехатартар барои ҳама.",
  "empoweringChange": "Таъсири тағйирот дар Душанбе",
  "championingFuture": "Барои оянда бе зӯроварии ҷинсӣ мубориза баред: Дастгирӣ, таълим ва ҳимоя барои тағйироти устувор дар Душанбе.",
  "getSupportNow": "Ҳозир дастгирӣ гиред",
  "getStarted": "Оғоз кунед",
  "Data Empowerment": "Қувват бахшидани Маълумот",
  "Statistical Overview: Empowerment Through Data": "Шарҳи статистикӣ: Қувват бахшидан тавассути маълумот",
  "Unlock insights into the impact of our initiatives; transforming lives through data-driven empowerment and gender violence support.": "Кушодани маълумотҳо дар бораи таъсири ташаббусҳои мо; тағйир додани ҳаётҳо тавассути қувват бахшидан бо маълумот ва дастгирии зӯроварии ҷинсӣ.",
  "Empowerment Workshops": "Семинарҳои қувват бахшидан",
  "Join our interactive sessions designed to build confidence, resilience, and self-advocacy skills in a safe, supportive environment.":"Ба сессияҳои интерактивии мо ҳамроҳ шавед, ки барои сохтани эътимод, устуворӣ ва малакаҳои худхизматӣ дар муҳити бехатар ва дастгирӣ тарҳрезӣ шудаанд.",
  "Counseling and Support": "Машварат ва дастгирӣ",
  "Access professional counseling services available to individuals affected by gender-based violence, providing emotional support and guidance.":"Ба хизматрасониҳои машваратии касбӣ, ки барои шахсоне, ки аз зӯроварии ҷинсӣ зарар дидаанд, дастрас аст, машварат ва дастгирии эҳсосиро пешниҳод мекунад.",
  "Legal Assistance Services": "Хизматрасониҳои ёрии ҳуқуқӣ",
  "Receive expert legal advice and assistance to help navigate the complexities of the legal system in cases of gender violence.": "Машварат ва ёрии ҳуқуқии мутахассисонро гиред, ки ба шумо кӯмак мерасонанд дар ҳалли мушкилоти системаи ҳуқуқӣ дар мавридҳои зӯроварии ҷинсӣ.",
  "Community Awareness Programs": "Барномаҳои огоҳии ҷамъиятӣ",
  "Participate in initiatives aimed at increasing public awareness and understanding of gender violence issues within the community.":"Дар ташаббусҳо иштирок кунед, ки барои баланд бардоштани огоҳии ҷамъиятӣ ва фаҳмиши масоили зӯроварии ҷинсӣ дар дохили ҷомеа нигаронида шудаанд.",
  "reachOut": "Бо мо тамос гиред",
  "contactMessage": "Бо Resilient Voices дар Душанбе барои кӯмак бо масъалаҳои зӯроварии ҷинсӣ тамос гиред. Тиммо хидмат ва дастгирии кӯмак мерасонад, ки ба шумо дар пайгирии ин мушкилот ва оғоз кардани роҳи шифо кӯмак мекунад.",
  "resilientVoices": "Resilient Voices",
  "getInTouch": "Бо мо тамос гиред",
  "yourName": "Номи Шумо",
  "yourEmail": "Email Шумо",
  "yourMessage": "Паём Шумо",
  "submit": "Фиристодан",
  "fillOutFields": "Лутфан ҳамаи майдонҳоро пур кунед!",
  "messageSaved": "Паёми шумо захира шуд!",
  "aboutWebsite": "Дар бораи ин вебсайт",
          "togetherAgainstViolence": "Якҷоя бар зидди зӯроварӣ платформаест, ки ба дастгирии наҷотёфтагони зӯроварии гендерӣ, баланд бардоштани огоҳӣ ва мусоидат ба баробарӣ дар Тоҷикистон бахшида шудааст. Ҳадафи мо эҷоди фазои бехатар ва қавӣ аст, ки дар он шахсиятҳо метавонанд ба захираҳо дастрасӣ пайдо кунанд, ҳикояҳои худро нақл кунанд ва дастгирии лозимаро барои сохтани ояндаи беҳтар пайдо кунанд.",
          "genderBasedViolence": "Зӯроварии гендерӣ дар Тоҷикистон",
          "theReality": "Воқеият",
          "realityDescription": "Дар Тоҷикистон зӯроварии гендерӣ як мушкили ҷиддӣ боқӣ мемонад, ки аксар вақт дар меъёрҳои иҷтимоӣ ва амалҳои анъанавӣ реша дорад. Бисёре аз наҷотёфтагон бо монеаҳо дар гузориш додани зӯроварӣ рӯ ба рӯ мешаванд, аз ҷумла:",
          "fearOfStigma": "Тарс аз тамға ё доварӣ.",
          "limitedAccess": "Дастрасии маҳдуд ба системаҳои дастгирии боэътимод.",
          "lackOfAwareness": "Набудани огоҳӣ дар бораи ҳуқуқҳои худ ва захираҳои дастрас.",
          "theNumbers": "Рақамҳо",
          "numbersDescription": "Ҳарчанд омори дақиқ аксар вақт кам ҳисоб карда мешавад, таҳқиқот ва НПО-ҳо таъкид мекунанд, ки як фоизи назарраси занон ва кӯдакон дар Тоҷикистон дар тӯли умри худ ба зӯроварӣ дучор мешаванд.",
          "ourResponse": "Посухи мо",
          "responseDescription": "Ин вебсайт барои ҳалли ин масъалаҳо тавассути:",
          "providingSupport": "Таъмини дастгирии анонимӣ ба наҷотёфтагон.",
          "raisingAwareness": "Баланд бардоштани огоҳӣ дар бораи зӯроварии гендерӣ ва чӣ гуна мубориза бо он.",
          "offeringResources": "Пешниҳоди захираҳои махсус барои Тоҷикистон, аз ҷумла ташкилотҳои маҳаллӣ, ҷойҳои бехатар ва хатҳои доғ.",
          "howWebsiteWorks": "Чӣ тавр ин вебсайт кор мекунад",
          "getSupport": "Дастгирӣ гиред",
          "getSupportDescription": "Ба бахши Дастгирӣ равед, то кӯмаки махфӣ ва захираҳоро дастрас кунед.",
          "stayInformed": "Огоҳ бошед",
          "stayInformedDescription": "Ҳикояҳо, маслиҳатҳо ва роҳнамоҳоро хонед, то беҳтар фаҳмед, ки чӣ гуна бо зӯроварии гендерӣ мубориза бурдан мумкин аст ва чӣ гуна шумо метавонед кӯмак кунед.",
          "joinMovement": "Ба ҳаракат ҳамроҳ шавед",
          "joinMovementDescription": "Ҳикояи худро нақл кунед, ихтиёриён шавед ё барои тағйирот дар ҷомеаи худ ҳимоят кунед.",
          "whyFocusTajikistan": "Чаро ба Тоҷикистон диққат диҳем?",
          "culturalContext": "Мазмуни фарҳангӣ: матои фарҳангӣ ва иҷтимоии беназири Тоҷикистон ҳалли мушаххасро барои ҳалли масъалаҳо ба монанди зӯроварии хонаводагӣ ва нобаробарии гендерӣ талаб мекунад.",
          "ruralChallenges": "Мушкилоти деҳот: бисёре аз наҷотёфтагон дар минтақаҳои деҳот бо монеаҳои иловагӣ рӯ ба рӯ мешаванд, зеро набудани инфрасохтор ва дастрасӣ ба хадамоти дастгирӣ.",
          "advocatingChange": "Тарғиби тағйирот: бо ҳалли ин мушкилот, мо мекӯшем, ки ба шахсиятҳо ва ҷомеаҳо қудрат диҳем, ки давраи зӯровариро шикананд ва баробариро пеш баранд.",
          "keyFeatures": "Хусусиятҳои асосии вебсайт",
          "anonymousSupport": "Дастгирии анонимӣ: ҷои бехатар барои дарёфти кӯмак бидуни тарси доварӣ.",
          "comprehensiveResources": "Захираҳои ҳамаҷониба: маълумот дар бораи НПО-ҳои маҳаллӣ, паноҳгоҳҳо ва хатҳои доғи фавқулодда.",
          "educationalContent": "Мундариҷаи таълимӣ: роҳнамоҳо, мақолаҳо ва саволҳои маъмул барои баланд бардоштани огоҳӣ дар бораи ҳуқуқҳо ва стратегияҳои пешгирӣ.",
          "communityStories": "Ҳикояҳои ҷомеа: ҳикояҳои анонимӣ аз наҷотёфтагон барои илҳом бахшидан ба умед ва устуворӣ.",
          "legalGuidance": "Роҳнамоии ҳуқуқӣ: маълумот дар бораи қонунҳо ва сиёсатҳо дар Тоҷикистон, ки наҷотёфтагонро муҳофизат мекунанд ва баробарии гендериро пеш мебаранд.",
          "ourMission": "Миссияи мо дар Тоҷикистон",
          "empowerSurvivors": "Қудрат додан ба наҷотёфтагон: кӯмак ба шахсиятҳо барои барқарор кардани ҳаёти худ тавассути дастрасӣ ба захираҳо, дастгирии солимии равонӣ ва ҷойҳои бехатар.",
          "raiseAwareness": "Баланд бардоштани огоҳӣ: омӯзиши ҷомеаҳо дар бораи аҳамияти баробарии гендерӣ ва оқибатҳои зӯроварӣ.",
          "promoteLegalAction": "Тарғиби амалҳои ҳуқуқӣ: ҳимоят барои иҷрои қавии қонунҳое, ки наҷотёфтагонро муҳофизат мекунанд ва ҷинояткоронро ба ҷавобгарӣ мекашанд.",
          "didYouKnow": "Оё шумо медонед? (Маълумоти махсус барои Тоҷикистон)",
          "ngosSupport": "Дар Тоҷикистон якчанд НПО фаъолона барои дастгирии наҷотёфтагон кор мекунанд, ба монанди [номҳои НПО-ро дар ин ҷо ворид кунед].",
          "governmentSteps": "Ҳукумати Тоҷикистон барои ҳалли мушкилоти зӯроварии гендерӣ қадамҳо гузоштааст, аз ҷумла қабули [тафсилоти қонун ё сиёсати ворид кунед].",
          "unreportedCases": "Зиёда аз 50% ҳолатҳои зӯроварӣ дар деҳоти Тоҷикистон аз сабаби набудани огоҳӣ ва тамғаи иҷтимоӣ гузориш дода намешаванд.",
          "createChange": "Биёед якҷоя тағйирот эҷод кунем",
          "createChangeDescription": "Бо омӯзиш, мубодила ва амал, шумо метавонед ба Тоҷикистон бехатартар ва баробар саҳм гузоред. Захираҳо ва маълумотро дар ин вебсайт омӯзед, то бубинед, ки чӣ гуна шумо метавонед фарқият эҷод кунед.",
          "title": "Ҳикояҳои қувват: Ҷанги зидди зӯроварии гендерӣ дар Тоҷикистон",
          "paragraph1": "Дар Тоҷикистон, мисли бисёр ҷойҳои дигар дар ҷаҳон, зӯроварии гендерӣ як мушкили доимӣ буд, ки ба занон ва оилаҳои бешумор таъсир мерасонад. Аммо, умед ҳаст. Дар саросари кишвар, шахсиятҳо ва ҷомеаҳо барои мубориза бо ин беадолатӣ бархоста, ҳикояҳои устуворӣ, ҷасорат ва тағйиротро эҷод мекунанд.",
          "paragraph2": "Амина, як духтари ҷавон аз Душанбе, солҳои зиёди зӯровариро дар хомӯшӣ таҷриба кард. Аммо, вақте ки вай як ҷойи бехатар барои нақл кардани ҳикояи худ ёфт, ҳама чиз тағйир ёфт. Бо дастгирии ташкилотҳои маҳаллӣ ва шабакаи афзояндаи ҳомиён, Амина қувват пайдо кард, ки кӯмаки ҳуқуқӣ ҷустуҷӯ кунад ва зиндагии навро аз зӯроварӣ оғоз кунад. Имрӯз, Амина на танҳо зинда мемонад, балки шукуфон аст. Вай ба дигар наҷотёфтагон кӯмак мекунад, ки овозҳои худро пайдо кунанд ва зиндагии худро барқарор кунанд ва дар ҷомеаи худ як чароғи умед гардад.",
          "paragraph3": "Сафари Тоҷикистон ба сӯи ояндае, ки аз зӯроварии гендерӣ озод аст, осон нест, аммо муҳим аст. Дар шаҳрҳо ва деҳаҳо, наҷотёфтагон пеш меоянд, ҳикояҳои худро нақл мекунанд ва кӯмакеро, ки ба онҳо лозим аст, меҷӯянд. Ҳангоме ки огоҳӣ афзоиш меёбад ва захираҳои бештар дастрас мешаванд, мубориза бо зӯроварии гендерӣ қавитар мешавад.",
          "paragraph4": "Ниёз ба маориф, дастгирии ҷомеа ва хидматрасониҳои дастрас ҳеҷ гоҳ ин қадар фаврӣ набуд. Ҳамчун як ҷомеа, Тоҷикистон оҳиста-оҳиста ба сӯи ояндае ҳаракат мекунад, ки дар он ҳар як зан, кӯдак ва оила метавонад бе тарс зиндагӣ кунад.",
          "paragraph5": "Бо қудрат додан ба шахсиятҳо, таълими ҷомеаҳо ва тарбияи фарҳанги эҳтиром ва баробарӣ, мо метавонем тағйироти пойдор эҷод кунем. Ин тавассути ин кӯшишҳои муштарак аст, ки Тоҷикистон метавонад як ҷомеаи бехатар ва фарогир барои ҳама созад."
        
        
}

